[
	{
		"name": "Tondo",
		"leaderName": "Prince Lakandula",
		"adjective": ["Tagalog"],
		"startBias": ["Coast"],
		"preferredVictoryType": "Cultural",
		
		"startIntroPart1": "May the blessings of heaven be upon you, O great Nebuchadnezzar, father of mighty and ancient Babylon! Young was the world when Sargon built Babylon some five thousand years ago, long did it grow and prosper, gaining its first empire the eighteenth century BC, under godlike Hammurabi, the giver of law. Although conquered by the Kassites and then by the Assyrians, Babylon endured, emerging phoenix-like from its ashes of destruction and regaining its independence despite its many enemies. Truly was Babylon the center of arts and learning in the ancient world. O Nebuchadnezzar, your empire endured but a short time after your death, falling to the mighty Persians, and then to the Greeks, until the great city was destroyed by 141 BC.",
		"startIntroPart2": "But is Babylon indeed gone forever, great Nebuchadnezzar? Your people look to you to bring the empire back to life once more. Will you accept the challenge? Will you build a civilization that will stand the test of time?",
		
		"declaringWar": "Your people have agitated the spirits for too long!",
		"attacked": "With the power of Maycapal, I will smite you!",
		"defeated": "Forefathers, Anitos! Why have you forsakened me!?",
		"introduction": "Greetings stranger, I bid you welcome from the great Tondo.",
		
		"neutralHello": "The Pasig River looks nice today.",
		"hateHello": "You have upsetted the spirits, why are you here?",
		
		"tradeRequest": "I have something that may interest you, foreigner, in exchange for...",
				
		"outerColor": [142,21,21],
		"innerColor": [255,255,255],
		"unique": "Maharlika Dominance",
		"uniques": ["+1 Movement for all embarked units", "Units pay only 1 movement point to embark and disembark","-[25]% [Land] unit maintenance costs","-[50]% [Water] unit maintenance costs"],
		"cities": ["Tondo","Bakolod","Bago-Bago","Nagali","Bais","Balanga","Batangas","Naga","Baybayin","Bizlin",
			"Tanawan","Samboanggan","Tayabas","Tobog","Silayan","Samal","Rawi","Padigusan","Binan","Cabuyao",
			"Bokood","Espiritu","Indan","Namacpacan","Tivi","Pakil","Lapog","Ibungan","Carig","Atok",
			"Adan","Kalamba","Saysayan","Burgos","Udyong","Bayag","Bagung Tondo","Payo","Kiangan","Singgalit"]
	}
]
